[Gorod.Gorod_HUD_VideoSettingsMenu]
supportedResolutions=800x600
supportedResolutions=1024x768
supportedResolutions=1920x1080
MaxMonitorsCnt=2
curMonitorsCnt=1
curResolution=0
SplitscreenLayoutYAdjust=-27
strSaveVideoSettingsBtn=Сохранить
strScreenCalibrationBtn=Калибровка экрана
strVideoSettingsMenuTitle=Настройки видео
strMonitorsCountLabel=Количество мониторов:
strResolutionLabel=Разрешение:
strBackBtn=Назад

[IniVersion]
0=1327813262.000000

